export const TempData = [
  {
    id: 1,
    title: '나보다 바퀴벌레를 잘 잡는 사람이 있을까?',
    label: ['바퀴벌레', '자취방'],
    desc: '백년 묵은 바퀴벌레 다 잡아드립니다. 지금 침대 위에서 벌벌떨고 있다면 연락주세요. 화장실, 천장, 책상 모두 처리 가능합니다. 궁금하신 사항의 있으면 연락주세요.',
    User: {
      id: 1,
      img: '/logo512.png',
      name: '상민',
      score: 4.4,
      short_desc: '바퀴벌레 전문가, 나로 말할 것 같으면',
    },
  },
  {
    id: 2,
    title: '내가 바로 요리왕',
    label: ['요리', '자취방'],
    desc: '원하시는 요리 다 해드립니다. 파스타부터 볶음밥만 가능하고요 부모님의 손 맛이 그리워 지셨다면 언제든지 연락 주세요. 모든 요리 대신 해드립니다.',
    User: {
      id: 2,
      img: '/logo512.png',
      name: '인우',
      score: 4.5,
      short_desc: '엄마 손 전문가, 나로 말할 것 같으면',
    },
  },
  {
    id: 3,
    title: '내가 바로 디자인의 대가, 디자인 대신 해드려요',
    label: ['디자인', '포토샵', '일러스트레이터'],
    desc: '아니 아직도 디자인이 어려우시다고요? 그럴 줄 알고 제가 왔습니다. 디자인이 필요한 부분이 있으면 언제든 연락 주세요. 일러스트레이터 포토샵 모두 가능합니다.',
    User: {
      id: 3,
      img: '/logo512.png',
      name: '지함',
      score: 4.5,
      short_desc: '포토샵 전문가, 나로 말할 것 같으면',
    },
  },
];
